{
  "Human": [
    "I am feeling too lazy to meet my friends, AALSI them later.",
    "Main aaj nahaya nahi, Koi BATH nahi",
    "Who called it Sunday and not Sone de?",
    "Hiroshima went for a singing competition, but Hiroshima Nagasaki.",
    "Allah ka SOCCER hai ki mera school football team me selection ho gaya."
  ],
  "Shot16": [
    "Why did the dog wag its TAIL? Because it found TEL and thought it was food.",
    "When the fire broke out, the lawyer said LAU and Order",
    "Why did the sand feel lonely? Because it was stuck in the BEACH of two shores",
    "Why did the heart go shopping? Because it was looking for some good deals to mend its broken dil!",
    "Why did the lawyer go to the language class? To understand LEGAL or LING?"
  ],
  "Shot8": [
    "Teacher to student: Why did you CHEAT in the exam? Student: Sir, mujhe laga copying UCHIT hai",
    "Why did the politician win the award? Because he was the best SACHIV to ACHIEVE his goals",
    "Why did the number want to know its AGE? Because it wanted to be as TEJ as possible!",
    "Why did the bird go to the therapist? Because it had trouble with its EAGLE and kept NIGALing",
    "When the doctor asked about the ORIGIN of my health issues, I replied 'VAJAN kam karne ki koshish kar raha hoon"
  ],
  "Shot4": [
    "Why did the oil go to the party? To TEL everyone how slippery it can be",
    "Why did the man go to the fruit market? To find a perfect MEL",
    "Why did the cricket player feel happy after scoring runs? Because he GAINED the GEND",
    "Why did the sand feel lonely? Because it was stuck in the BEACH BICH"
  ],
  "Shot1": [
    "Why did the actor refuse to perform on the STAGE? Because it was too TEJ!",
    "Why did the furniture decide to stay in one place? Because it wanted to SETTLE in its STHAL",
    "Why did the fire get arrested? Because it broke the LAU!"
  ],
  "Shot0": [
    "Why did the legal document break up with the ling? Because it couldn't handle the gender bias!",
    "Why did the male go to the bakery? Because he wanted to mel some bread!",
    "I gained a lot of weight playing gend, now I'm a rounder player!"
  ]
}